{
    "gallery": "Gallery",
    "fabrics": "Fabrics",
    "elaborations": "Elaborations",
    "collaboration": "Collaborations",
    "contacts": "Contacts",
    "title-collaborations": "Collaborations",
    "home_h1_text": "<html>{FCS}</html> Offers a specialized service in: Fabric research, dyeing and textile printing for Film, Television, Theatre and Fashion Industry.",
    "card_section_text-1": "Offering a wide range of the latest swatches chosen from many Italian and European companies.",
    "card_section_text-2": "Fabric research or materials necessary to the realization of the sketches as required by the designers or specialized atelier. From natural fibers to the latest generation of technical fabrics.",
    "card_section_text-3": "Custom printing and dyeing of fabric chosen or already available. From screen printing to digital, from 2D to 3D, finishing, coatings and laser cutting.",
    "prefooter_text-1": "The FCS, in collaboration with industry experts, will follow and advise the customer in all phases of work, customizing the product according to the stylistic demands of the designer. Streamlining and speeding the frantic movie times and optimizing all the stages of intermediation between supplier and customer but, above all, our speciality is finding the unfindable.",
    "prefooter_text-2": "Each project is individually priced, depending on the specific nature of work.",
    "prefooter_text-3": "Please contact us for general enquiries, prices and any other request you may have:",
    "prefooter_text-4": "For Private Gallery please fill the form in the contact page.",
    "tessuti_slide-1": "Cotton/Linen",
    "tessuti_slide-2": "Organdis",
    "tessuti_slide-3": "Techno Fabrics",
    "tessuti_slide-4": "Match",
    "tessuti_slide-5": "Jersey",
    "tessuti_slide-6": "Leather",
    "slide_elaborations": "Embroidery Effect",
    "collaboration-obj": "FCS Objective",
    "search-suppliers": "Search Suppliers",
    "text-card-catch22": "Research, Sampling and processing for: fabrics, knitwear, jeans, leather and accessories",
    "text-card-alltm": "Research, Sampling and processing for: fabrics, knitwear, jeans, leather and accessories",
    "text-card-zool": "Research, Sampling and processing for: fabrics, knitwear, jeans, leather and accessories",
    "text-card-confra": "Search suppliers, fabrics and materials of the company's clothes and accessories",
    "text-card-suspiria": "Search suppliers, fabrics and materials of the company's clothes and accessories"
    

}