{
    "gallery": "Galleria",
    "fabrics": "Tessuti",
    "elaborations": "Elaborazioni",
    "collaborations": "Collaborazioni",
    "contacts": "Contatti",
    "formMessage": "Grazie, il messaggio e' stato inviato con successo!",
    "title-collaborations": "Collaborazioni",
    "home_h1_text": "<html>{FCS}</html> offre un servizio specializzato nella ricerca tessuti, tintura e stampa tessile per il Cinema, la Tv, il Teatro e la Moda.",
    "card_section_text-1": "Consultazione di una vasta gamma di campionari in continuo aggiornamento di numerose aziende italiane ed europee.",
    "card_section_text-2": "Ricerca del tessuto o materiale necessario alla realizzazione del bozzetto finalizzato alle esigenze dei designers o delle sartorie specializzate. Dalle fibre naturali ai tessuti tecnici di ultima generazione.",
    "card_section_text-3": "Elaborazione di stampe e tinture del tessuto scelto o già a disposizione. Dalla stampa serigrafica a quella digitale, dal 2D al 3D, finissaggi, spalmature e taglio laser.",
    "prefooter_text-1": "La FCS, in collaborazione con esperti del settore, seguirà e consiglierà il cliente in tutte le fasi del lavoro, personalizzando il servizio in base alle esigenze stilistiche e produttive del designer, snellendo e velocizzando i frenetici tempi cinematografici e ottimizzando tutte le fasi di intermediazione tra fornitore e cliente, ma sopratutto trovando l’introvabile.",
    "prefooter_text-2": "Ogni progetto ha un iter e un costo individuale a seconda della natura specifica del lavoro.",
    "prefooter_text-3": "Per informazioni generali, prezzi e qualsiasi altra richiesta non esitate a contattarci:",
    "prefooter_text-4": "Per la Galleria privata si prega di usare il form nella pagina contatti",
    "tessuti_slide-1": "Cotone/Lino",
    "tessuti_slide-2": "Organze",
    "tessuti_slide-3": "Tessuti Tecnici",
    "tessuti_slide-4": "Accoppiati",
    "tessuti_slide-5": "Jersey",
    "tessuti_slide-6": "Pelle",
    "slide_elaborations": "Dipinto a Mano_Effetto Ricamo",
    "collaboration-obj": "FCS Obiettivo",
    "search-suppliers": "Ricerca Fornitori",
    "text-card-catch22": "Ricerca, Campionatura e lavorazioni per: tessuti, maglieria, jeans, pelle e accessori",
    "text-card-alltm": "Ricerca, Campionatura e lavorazioni per: tessuti, maglieria, jeans, pelle e accessori",
    "text-card-zool": "Ricerca, Campionatura e lavorazioni per: tessuti, maglieria, jeans, pelle e accessori",
    "text-card-confra": "Ricerca fornitori, tessuti e materiali degli abiti e degli accessori dell'azienda",
    "text-card-suspiria": "Ricerca e campionatura abito rosso per Tilda Swinton"
}